{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 114930, "word_counts": "{\"h\": 183296, \"t\": 394511, \"p\": 251500, \"s\": 259038, \":\": 116023, \"/\": 369989, \"d\": 135407, \"o\": 254096, \"c\": 189882, \".\": 176792, \"g\": 94265, \"l\": 144505, \"e\": 265700, \"m\": 156149, \"r\": 158539, \"n\": 137105, \"a\": 227270, \"i\": 169758, \"2\": 48782, \"x\": 48691, \"-\": 52278, \"1\": 46210, \"v\": 65863, \"j\": 38953, \"0\": 51408, \"f\": 88500, \"z\": 41010, \"9\": 30551, \"k\": 53826, \"u\": 96216, \"q\": 41116, \"w\": 71095, \"3\": 42524, \"6\": 30728, \"8\": 29747, \"b\": 111721, \"y\": 61509, \"4\": 35147, \"?\": 10476, \"=\": 28521, \"&\": 18002, \"7\": 30318, \"5\": 32626, \"_\": 11965, \";\": 11339, \"@\": 445, \"%\": 5509, \"+\": 411, \"#\": 459, \",\": 206, \"*\": 222, \"!\": 72, \"{\": 10, \"}\": 9, \"(\": 107, \")\": 126, \"[\": 9, \"\\u2026\": 1, \"]\": 10, \"|\": 10, \"~\": 53, \"$\": 32, \"^\": 1, \"\\u2215\": 15, \" \": 13, \"`\": 1, \"\\\\\": 3, \"\\u007f\": 1, \"\\u00e9\": 2, \"\\ud835\\udc22\": 1, \"\\ud835\\udc27\": 1, \"\\ud835\\udc1d\": 1, \"\\ud835\\udc1e\": 1, \"\\ud835\\udc31\": 1, \"\\ud835\\udc21\": 1, \"\\ud835\\udc2d\": 1, \"\\ud835\\udc26\": 1, \"\\ud835\\udc25\": 1}", "word_docs": "{\"1\": 22661, \":\": 114930, \"j\": 19019, \"o\": 98818, \"m\": 78590, \"n\": 67267, \"z\": 19984, \"r\": 80821, \"9\": 15134, \"v\": 37799, \"s\": 103802, \"x\": 23624, \"8\": 15510, \"b\": 61498, \"=\": 9976, \"?\": 10175, \"c\": 87674, \"0\": 17840, \"3\": 20054, \"p\": 114930, \"l\": 64420, \"-\": 31579, \"u\": 54650, \"k\": 31308, \"f\": 44617, \".\": 114930, \"2\": 20389, \"q\": 22052, \"t\": 114930, \"h\": 114930, \"g\": 50226, \"a\": 82436, \"y\": 32908, \"e\": 90257, \"w\": 37287, \"i\": 77357, \"4\": 17773, \"d\": 62528, \"/\": 114930, \"6\": 16236, \"&\": 7706, \"7\": 15849, \"5\": 16206, \"_\": 5741, \";\": 4712, \"@\": 433, \"%\": 881, \"+\": 66, \"#\": 387, \",\": 40, \"*\": 47, \"!\": 63, \"}\": 7, \"{\": 8, \"(\": 74, \")\": 79, \"]\": 10, \"\\u2026\": 1, \"[\": 9, \"|\": 5, \"~\": 33, \"$\": 15, \"^\": 1, \"\\u2215\": 5, \" \": 6, \"\\u007f\": 1, \"\\\\\": 2, \"`\": 1, \"\\u00e9\": 2, \"\\ud835\\udc2d\": 1, \"\\ud835\\udc22\": 1, \"\\ud835\\udc1e\": 1, \"\\ud835\\udc26\": 1, \"\\ud835\\udc27\": 1, \"\\ud835\\udc25\": 1, \"\\ud835\\udc31\": 1, \"\\ud835\\udc21\": 1, \"\\ud835\\udc1d\": 1}", "index_docs": "{\"30\": 22661, \"17\": 114930, \"34\": 19019, \"5\": 98818, \"13\": 78590, \"15\": 67267, \"33\": 19984, \"12\": 80821, \"38\": 15134, \"23\": 37799, \"4\": 103802, \"29\": 23624, \"40\": 15510, \"18\": 61498, \"41\": 9976, \"45\": 10175, \"8\": 87674, \"27\": 17840, \"31\": 20054, \"6\": 114930, \"14\": 64420, \"26\": 31579, \"19\": 54650, \"25\": 31308, \"21\": 44617, \"10\": 114930, \"28\": 20389, \"32\": 22052, \"1\": 114930, \"9\": 114930, \"20\": 50226, \"7\": 82436, \"24\": 32908, \"3\": 90257, \"22\": 37287, \"11\": 77357, \"35\": 17773, \"16\": 62528, \"2\": 114930, \"37\": 16236, \"42\": 7706, \"39\": 15849, \"36\": 16206, \"43\": 5741, \"44\": 4712, \"48\": 433, \"46\": 881, \"49\": 66, \"47\": 387, \"51\": 40, \"50\": 47, \"54\": 63, \"62\": 7, \"59\": 8, \"53\": 74, \"52\": 79, \"60\": 10, \"66\": 1, \"63\": 9, \"61\": 5, \"55\": 33, \"56\": 15, \"67\": 1, \"57\": 5, \"58\": 6, \"69\": 1, \"64\": 2, \"68\": 1, \"65\": 2, \"76\": 1, \"70\": 1, \"73\": 1, \"77\": 1, \"71\": 1, \"78\": 1, \"74\": 1, \"75\": 1, \"72\": 1}", "index_word": "{\"1\": \"t\", \"2\": \"/\", \"3\": \"e\", \"4\": \"s\", \"5\": \"o\", \"6\": \"p\", \"7\": \"a\", \"8\": \"c\", \"9\": \"h\", \"10\": \".\", \"11\": \"i\", \"12\": \"r\", \"13\": \"m\", \"14\": \"l\", \"15\": \"n\", \"16\": \"d\", \"17\": \":\", \"18\": \"b\", \"19\": \"u\", \"20\": \"g\", \"21\": \"f\", \"22\": \"w\", \"23\": \"v\", \"24\": \"y\", \"25\": \"k\", \"26\": \"-\", \"27\": \"0\", \"28\": \"2\", \"29\": \"x\", \"30\": \"1\", \"31\": \"3\", \"32\": \"q\", \"33\": \"z\", \"34\": \"j\", \"35\": \"4\", \"36\": \"5\", \"37\": \"6\", \"38\": \"9\", \"39\": \"7\", \"40\": \"8\", \"41\": \"=\", \"42\": \"&\", \"43\": \"_\", \"44\": \";\", \"45\": \"?\", \"46\": \"%\", \"47\": \"#\", \"48\": \"@\", \"49\": \"+\", \"50\": \"*\", \"51\": \",\", \"52\": \")\", \"53\": \"(\", \"54\": \"!\", \"55\": \"~\", \"56\": \"$\", \"57\": \"\\u2215\", \"58\": \" \", \"59\": \"{\", \"60\": \"]\", \"61\": \"|\", \"62\": \"}\", \"63\": \"[\", \"64\": \"\\\\\", \"65\": \"\\u00e9\", \"66\": \"\\u2026\", \"67\": \"^\", \"68\": \"`\", \"69\": \"\\u007f\", \"70\": \"\\ud835\\udc22\", \"71\": \"\\ud835\\udc27\", \"72\": \"\\ud835\\udc1d\", \"73\": \"\\ud835\\udc1e\", \"74\": \"\\ud835\\udc31\", \"75\": \"\\ud835\\udc21\", \"76\": \"\\ud835\\udc2d\", \"77\": \"\\ud835\\udc26\", \"78\": \"\\ud835\\udc25\"}", "word_index": "{\"t\": 1, \"/\": 2, \"e\": 3, \"s\": 4, \"o\": 5, \"p\": 6, \"a\": 7, \"c\": 8, \"h\": 9, \".\": 10, \"i\": 11, \"r\": 12, \"m\": 13, \"l\": 14, \"n\": 15, \"d\": 16, \":\": 17, \"b\": 18, \"u\": 19, \"g\": 20, \"f\": 21, \"w\": 22, \"v\": 23, \"y\": 24, \"k\": 25, \"-\": 26, \"0\": 27, \"2\": 28, \"x\": 29, \"1\": 30, \"3\": 31, \"q\": 32, \"z\": 33, \"j\": 34, \"4\": 35, \"5\": 36, \"6\": 37, \"9\": 38, \"7\": 39, \"8\": 40, \"=\": 41, \"&\": 42, \"_\": 43, \";\": 44, \"?\": 45, \"%\": 46, \"#\": 47, \"@\": 48, \"+\": 49, \"*\": 50, \",\": 51, \")\": 52, \"(\": 53, \"!\": 54, \"~\": 55, \"$\": 56, \"\\u2215\": 57, \" \": 58, \"{\": 59, \"]\": 60, \"|\": 61, \"}\": 62, \"[\": 63, \"\\\\\": 64, \"\\u00e9\": 65, \"\\u2026\": 66, \"^\": 67, \"`\": 68, \"\\u007f\": 69, \"\\ud835\\udc22\": 70, \"\\ud835\\udc27\": 71, \"\\ud835\\udc1d\": 72, \"\\ud835\\udc1e\": 73, \"\\ud835\\udc31\": 74, \"\\ud835\\udc21\": 75, \"\\ud835\\udc2d\": 76, \"\\ud835\\udc26\": 77, \"\\ud835\\udc25\": 78}"}}